{
        "values": [
                "There is only them fuckers at whore ways who change the flag difference so you think you have one more arm but no you klap the shit out of your head dent the brick wall, snap your bloody arm and still win because whore ways bitches got nothing on my big dick energy",
                "My concupiscence obligates me to require upon you a pictorial of your Rubenesque voluptuous delineation with designated cynosure on biological thermometer and venerable Monosyllable or should I say Mount Pleasant? Oh, thank you.",
                "My concupiscence obwigates me to wequiwe upon you a pictowiaw of youw Wubenesque vowuptuous dewineation with designated cynosuwe on biowogicaw thewmometew and venewabwe Monosywwabwe ow shouwd I say Mount Pweasant? Oh, thank you.",
                "The among us crewmates need your help!!! The crewmates suits are low on oxygen and need to be inflated :OOO Search up Among Us Crewmate inflation for more info and have a sus time fixing their suits >:DDDDDDDDD",
                "THATS IT I AM NO LONGER A TWITTER FAN 😡😡😡. I HAVE BEEN A FAN FOR 14 YEARS BUT NO MORE. THIS SUSPENSION OF TRUMP🇺🇲🇺🇲🇺🇲 IS THE END OF FREE SPEECH. IM TAKING MY TALENTS TO MINDS WHERE THEY KNOW HOW TO RUN A SOCIAL MEDIA PLATFORM.😡😡😡",
                "then 𒌓𒌷𒄴 𒌓𒍪𒊏𒌷𒀀 𒄄 𒌷𒀀 𒄄𒁀𒊏𒊑𒀀 𒈬𒊑𒀀𒈬𒋢𒊑𒀀 𒌓𒆕𒂊𒉺𒂍𒀀𒁀 𒌓𒌌𒎙𒁺𒂊𒆕𒂵𒀀𒁀𒁀 𒐁𒆗𒉘𒈠𒅗𒎏𒁕 𒋢𒀀𒁀 𒁽𒋢𒎏𒋰𒀝𒊓𒁀 𒀭𒆠𒋫 𒁀𒁕𒀀𒊏𒁀𒆠𒀭𒋫 𒈬𒉆𒇻𒌋𒌋 𒁀𒀀𒀀𒊏𒁀, you know.",
                "rue aaaaaaaaaaaand... Yeah, that's pretty true. That's true and- yeah that's true. That's true. That's true- That's pretty true. That's pretty true, I mean- *inhales* ... That's true. Yeah. That's true. Uhm- That's true. That's fuckin' true. Uhm... That's how it is dude.",
                "Hi everyone ⭐️! My name is 💫Techno-chan💫, ufufu . I’m just an ordinary high school 21 year old Minecraft player uwu ✨✨.I like to stab orphan-kun heehee . What’s that? Oh onii-chan you baka, I’m talking about Minecraft of course! Tehe",
                "I'm 💘 white 🏳💅🏼, and hip 😍 hop 🐇 is not my culture 👳🏾, I'm 💘 merely 🏫 a guest 🧟‍♂️🧟‍♀️🧛‍♂️ in it. But 🍑🍆 it is a culture ⛩ that I 👁 have so much 💯🔥👀 love ❤ and respect 💯👧🤷‍♀️ for.",
                "hey pwetty giww, I just wanted to wet you know that you weawwy buttew my chungus, and I was wondewing if you wouwd wike to pway some among us with me, 3 impostows onwy, pwease",
                "The channel topic clearly states that general conversation takes place in this channel. What if i were to have general conversation in another channel? These are the type of questions we should be asking ourselves. What happens if I do something other than have general conversation in this very channel? What will happen.",
                "you don’t ever tell me to fuck off. You can’t say that to me. I am a good boy and you can’t say these words to me. If you want to hang out later, I don’t think so man. How do you like them apples? You’re a poop",
                "sees woman\nMy jaw drops to the floor, my eyes extend at a velocity never before seen, I take out a boxing glove and hit myself 17 times, pant like a dog, and yell AOOOOGA AOOOOGA then turn to the audience and say in a 1930's new york accent \"HOT MAMA, now that's a dame!\"",
                "(••) ( ••)>⌐■-■ (⌐■_■)(▀̿Ĺ̯▀̿ ̿)",
                "rawr 🐲🐊 nuzzles 🙃 how are you 👈 pounces 🐅 on 🔛 you're so warm 🔥 notices 😯 you 👈👦 have a bulg on 🔛 your 👉😀 pants 👖🤤 o: somebodys happy 😊 ;) nuzzles 🙃 your 👉 neck 🐪Reply",
                "Hey👋 ladies💁‍♀️ 📷 Would 😍 you 👈 like 👍 to 2️⃣ get 😮 rich 💰💰💰 by running 🏃‍♀️🏃‍♀️ your 👈 own business 👩‍💼💼 from home 🏡 with just ☝ your phone? 📱🤳 Well 🤷‍♀️ you can't. 😂 Get 👏 a 👏 real 👏 job 👏 you 👏 stupid 👏 cunt",
                "My fellow Americans, due to the overwhelming amount of Black squares teenage girls are posting on Instagram, the supreme court has decided end racism completely. We did not think you would go to such extreme measures but you have very much proved your point. The Military will be told to stand down just please stop. Thank you",
                "🇺🇸guys🇺🇸if🇺🇸you🇺🇸receive🇺🇸an🇺🇸email🇺🇸saying🇺🇸\"naked🇺🇸pictures🇺🇸of🇺🇸Donald🇺🇸Trump\"🇺🇸don't🇺🇸open🇺🇸it🇺🇸it🇺🇸is🇺🇸a🇺🇸virus🇺🇸that🇺🇸puts🇺🇸USA🇺🇸flags🇺🇸between🇺🇸everything🇺🇸you🇺🇸type🇺🇸",
                "she/her•13 💁♥️ • 2-9-07 💋💞 • Atheist 😈💫 • God's Princess 😇🙏• Twerker 😵🍑 • aquarius ♒• DON'T MESSED WITH ME BITCH 😏✨ • Jake 😍💕",
                "Premium redditors should be known as Predditors",
                "To hit, or not to hit. Dost thou ever miss? I suppose it not. You have a male love interest, yet I would wager he does not kiss thee (Ye olde mwah). Furthermore; he will find another lass like he won't miss thee. And at the end of it all. He is going to skrrt, and he will hit that dab, as if he were the man known by the name of Wiz Khalifa",
                "wo'ah, earf, birming'am, fish n' chips... long ago, the fou' nations live togedah in ah'mony. then ev'ryfing changed when the IRA attacked.... only the avatah, mastah of all fou' elements could stop 'em but when the queen needed 'im most, 'e vanished. 100 yea's passed and me bruv and i found the new avatah. a fish n' chips bendah named aang. although 'is chipbendin' skills ah great, 'e still 'as a lo' to lea'n 'fore 'e's ready to save anyone m8.",
                "If my girl👧😍 and my beyblades💯🔥 are both drowning🌊😦 and I could only save one😄☝️you can catch me letting it rip😤 at my girls funeral😅👻💀 cause it's bey blade or catch a fade my homie🙏👊😠💯😭",
                "AUTOREPLY: We have detected the transmission of unsolicited pornographic images of potentially illegal nature [code:36489-a] and your device’s IP address has been forwarded to the police department pending an investigation. If you think this is a mistake, reply STOP",
                "If my daughter 🙅‍♀️🤱 comes out as 🌈 GAY 🌈 I am SHIPPING HER OFF 🚂✈📫to a 👼CATHOLIC 👼 ⛪BOARDING SCHOOL⛪ because YOU KNOW🧠👀 those girls there are 👅F🤞R🤯E🤤A😍K💦Y👄 and 🚫🚫🚫no🚫🚫🚫 daughter of 👩MINE👧 will miss out on the BIGGEST 👭gay opportunity ever👭",
                "Bitches that date Scandinavian guys be like: \"Yes, that's my boyfriend Leif Dooderboodhungadungasingabungohingadingadurgen from the city of Peepordunghingadingaboongadoongaenadangenholm\"",
                "Alright 👋 everybody 👥thanks for tuning in 📺🗣👁tooooonightttt! 🌚🌑Today’s 📅 topic 📝 is: ‘is kissing 😽💋👄😘😗😙the homies👬🧍 a homosexual 👨‍❤️‍👨👬👨‍👨‍👧act’ ❓and the FACTS 📚📖‼️say kISSING 😽💋👄is not 🚫❌‼️inherently homosexual 👨‍❤️‍👨as that would be weird 🤢🥴🤔considering parents 👵👴👨‍👩‍👧‍👦kiss 💋👄children 👶👧🧒👦and strangers 👥kiss 💋🔁👄as greeting 👋in other↘️ countries 🇨🇳🇮🇹🇫🇷, BUT❗️kissing a PENIS 🍆OR ANUS🍑 IS ✅gay 👨‍❤️‍👨👨‍❤️‍💋‍👨as FUCK 💯💢because (to our knowledge 🧠 📚) nobody❌ does that platonically👯‍♀️👯‍♂️. Thanks💅 for tuning 👂👀in, and kiss💋 your homies🧏‍♂️👨‍❤️‍💋‍👨😘 goodnight 🌙💋"
        ],
        "ashley_moments": [
                "wOw gUyS y'AlL aRe A bUnCh oF cLoWnS",
                "it is what is it",
                "Nice",
                "Y'all are the worst",
                "I dOn'T lIkE sTaRbUcKs",
                "I am so not the whitest girl around!",
                "Horses arent the only thing i can ride - I can also ride in a car to my favorite place with myother really white girl(Chaeli Lucas And Vic-toe-ria):Starbucks",
                "I hate it here",
                "I have a great wattpad: check out the story i wrote when i was like 9 at https://www.wattpad.com/story/54907323-the-bad-boys-are-out-to-get-her",
                "I am a clown in denial",
                "Hide your wife i've got a knife",
                "I got the biggest meat",
                "*Plays DBD until 3AM in the morning - 'No i totally don't have an addition to the game'",
                "Blind like a bat? More like blind like Ashley",
                "*Pulls every monte boy*",
                "MASSIVE SLONG GOD DAMN GIRL GET IT RN",
                "Really wishes to be a lesbian like god damn",
                "has more balls than christmas tree",
                "Takes english yet knows only 3 phrases",
                "Could make monte v.2 with the amount of monte boys she got",
                "cement mixer",
                "Actually thinks her friends won't say anything offensive in a recording",
                "Professional rider(of horses duh)",
                "she has no friends because books>friends",
                "Shes stubborn. Like she literally will not admit to having a 1D phase",
                "She had a 1D phase in her life. Cap, she has had a D in every phase of her life",
                "Shorter than olaf from frozen",
                "She bullies her friends for breathing and vibing. smh hoes be wilding",
                "She has a poor memory, that's why she has written down the name of every monte boy she's pulled",
                "Shes got that small waist, pretty face, but no bank because she is broke af. get a job ffs",
                "Humans are 70% water. Ashley is 70% \"I hate this game\" and switching subjects juice",
                "Art = a strange gif that even confuses Raven",
                "Ashley: Don't be toxic!\nAlso Ashley: \"Lmfao you gotta tbag them\"",
                "She could've learnt to play the piano with 1000+ plus but okay. Spin away SISTER",
                "Her vocab is more restricted than someone trying to leave North Korea",
                "ReMeMbEr WhEn I aSkEd",
                "She doesn't call friends \"friends\", she calls them \"swf\"",
                "Atleast she isn't an astrology gal",
                "If she was a guy, the name Ephemeral would be a horrible gamertag because of its connotations",
                "She is the offspring of a vsco girl and venus fly trap",
                "She's a great hooker when she's playing as a nurse",
                "Some says she's still running into trees",
                "If she got a $1 from each of her friends, She'd deadass have a ton of money like damn hoe you got a ton of swf's huh",
                "She kinda cute fr (~~with a paper bag ontop~~)",
                "Damn she doesn't need a boyfriend, she needs to go touch grass like GAWD DAMN",
                "She says 4head all the time because she likes to fall on her head",
                "She has so much 4head, people use it as a picnic spot",
                "Litty world- enough said.",
                "Type to 360 spin into your DMs and try to flash you but can't get the angle in time"
        ],
        "raven_moments": [
                "mate, im high on life, but you're just stomping on my whole high. Like i actually think you're just the literal embodiment of a spiritual anchor. You are dragging my enjoyment to the deepest darkest void imaginable.",
                "this _ guy",
                "Give me two weeks to train for the fortnite rematch versus a 11 year old",
                "Gets his anime spoiled by his friends",
                "i said I DONT CARE. CALM DOWN FFS",
                "raveeeee",
                "immigrant",
                "*marrying chaeli to get her to live in NZ despite NZ being trash*",
                "He likes playing with blender(s)",
                "his dad makes things go brrr that makes other things go brrrr",
                "Raven:'I have't studied'\nAlso Raven:*Gets 90%*",
                "Top 5 without even trying",
                "not coloured",
                "OMG ASHLEY WHY IS IT \"YOU GUYS\" WOW I NEVER SAY ANYTHING WOWOWWOWOWWOWWOWOWOWWOWOWOWOWWOWOWO",
                "Secretly has a raptor alter in his house",
                "#PIXELSHAVELIVESTOO",
                "Plays genesis as his 3rd ark. Now regretting it #getrektscrub",
                "Banned by Instagram.\nWhy?\nRaven actually doesn't know how opening accounts work",
                "Shows more love to his dinosaurs than he does to his homies",
                "Literally got carried by his reaper. Like tf get gud kid",
                "He plays ark, but all the homies wanna bend his back ark",
                "He is a wind surfer now. Maybe he can find Ashley a personality in the wind",
                "Loves ASMR. by ASMR he means \"Absolutely smashing males regularly",
                "Seduces the world with his mmmmmh",
                "Pretty autistic- i mean artistic",
                "pretty wholesome tbh",
                "What's similar between him and his country?\n\nThey both have 0 of something.Country has 0 cases, and he has 0 hoes"
        ],
        "chaeli_moments": [
                "HARRY STYLES IS A MAN",
                "ITS STYLES",
                "i'm from Joberg guys cmon",
                "I am so not a lesbian",
                "I'm not a vegetarian guys like wow i like harry's meat only",
                "AHHHHHHHHHHHHHH GUYS",
                "I still eat meat",
                "'beautiful laughter'",
                "*deafens herself out of defeat*",
                "*REEEEEEEEEEEEEEEEEE noises*",
                "*bullys Rogan and Lucian*",
                "*Marrying Raven just for citizenship not because she loves him ;(*",
                "literally 4ft but uses an editor to make it seem like shes 5ft3",
                "The type to throw hands but she can't even reach you lmfao",
                "this girl took art. Like imagine",
                "Future strip club owner"
        ],
        "rogan_moments": [
                "the power of Stalin resides within you, you just have to awaken it first",
                "16 iS lEgAl AgE fOr CoNsEnT",
                "I am going to scramble you like an egg leave me be",
                "You should see my french toast",
                "i swim more than i use my legs",
                "*attraction to christian girls intensifies*",
                "Slaps his homie for no reason at Rachel's party",
                "anime>sleep",
                "wants an anime waifu because they don't hurt your feelings like real grills do",
                "Simps for every American girl with a tiktok",
                "Adores King's girls",
                "Big bully to Raven despite Raven being the best",
                "Let's just all go swimming and consuss ourselves on the wall",
                "wow bro i just rimmed it holy",
                "*Gets a gf with a twin*\nRogan:( ͡° ͜ʖ ͡°)",
                "Prefers a rope hitting him in the back than a hoe breaking his heart",
                "Bullied a blind kid while wrapping presents. Looks like he got coals for christmas",
                "His talent? Saying hitler more times in 5 seconds than a pro-Nazi support does in his entire life",
                "bing bong he likes tik-tok girls that live in other countries more than the local peng",
                "The embodiment of \"Just keep swimming\"",
                "Could properly eat your whole fridge",
                "HOMO sapien",
                "Wishes he was shorter because skipping with long legs go brrrrrrrrrrrrrrrrrrrrrrrrr",
                "he can do a mean tiger rawr",
                "He likes 'em tall and short. XX and human. Human is not necessary tho",
                "Innit",
                "Somehow went from the colonized land to the land of the colonizer",
                "Imagine bullying your friend when she's trying to gift wrap like tf",
                "Actually is like loved. Good for him tbh",
                "Gets all his RL goals stolen",
                "Damn looks like a whole meal in a suit. Like let me be the suit please",
                "Type to bang your wife then eat your leftover chicken",
                "Does not approve of white people chicken",
                "Ass thicc-er than the wall of china",
                "Some call him a pirate- especially his borderlands 2 game",
                "Hey get out of my sandwitch\n\nNo",
                "Mission accomplished: IRL Waifu acquired",
                "One could say he is a master at baiting",
                "Last time he posted on Instagram,We could see exactly what everyone liked",
                "h\no\nl\ne\n<space>\ni\ns\n<space>\ng\no\na\nl",
                "Goals bigger than your holes",
                "sussy baka"
        ],
        "victoria_moments": [
                "Wow english people bad",
                "I would die for the potatoe farm",
                "Minty Chicken",
                "*blushes because rugby boys*",
                "I like dodgy stuff on instagram",
                "taller than about 99% of all guys",
                "Loves animals and jokes about God giving out toasters",
                "Lowkey has a dirty mind but won't admit it",
                "Her skin has never seen the sun before",
                "She supports a losing rugby team",
                "Worships toes for a living",
                "Very very very very very very very single and ready to mingle.Did i say she was single?",
                "Absolute Queen"
        ],
        "lucian_moments": [
                "She's 18 from the back\n\n*She's 14 buddy",
                "'I accidently got into a relationship'",
                "Proceeds to say something offensive",
                "English? who's that",
                "W2S: 'You lost your virginity to a prostitute'",
                "Proceeds to call Rogan a hippo",
                "gipsy nazi",
                "300 hours in dbd but Ashley is still better",
                "part of chaeli's harem",
                "Has glasses but still can't see that Kings girls ain't it",
                "*Wait 5 business days for a response to message*",
                "Butchers every English woord possible",
                "native english speaker? Not a chance. Must be russian.",
                "Got so many cases he could open a briefcase shop",
                "A haircut made him a lesbian named Samantha",
                "he built like a collage fridge",
                "He has a higher chance of becoming pregnant than getting a moustache",
                "His gallery is a case waiting to be opened",
                "WHAT DID HE SAYYYYYYYY",
                "Whats the similiarty between his future and eskom? They are both filled with blackouts",
                "Crippling addiction to ruining Ashley's english recordings",
                "What his favorite game?\nPut put!\nWhat is he?\nA waste of a nut!",
                "Reads bible verses over swearing because only cool kids read the bible",
                "He was exposed to programming in Kings. Because they all are PYTHONs",
                "So straight that he makes circles do the quack quack straighten ting innet m8 pull up u're peng"
        ],
        "christian_moments": [
                "Attraction between him and a hook is almost magical",
                "Still older than Ashley",
                "Absolutely cracked at Fortnite my guy",
                "Sleeps so late often that the morning birds have accepted him into their ranks",
                "built like Mr tomato man from fortnite",
                "Raven wants his fornite skills",
                "*sits in call for 5hr and not one word*",
                "Still better at DBD than Raven",
                "Skins=good",
                "Watchs more youtube than he breathes",
                "What is a voice crack?",
                "Remember when i asked?- a literal 10 year old",
                "Literally trash at fortnite",
                "Believes urbandictionary is a dictionary",
                "His age gets wrongly said so many times. He is either 8 years or like 1000 decades",
                "has zero, ZERO, taste in games.",
                "Spends more time on youtube than he breathes",
                "has a friend named \"Pizza\" like wot m8",
                "Literally a humpy dumpy",
                "Dogwater",
                "He built like the llama from fornite",
                "still looks like a clown",
                "So uggs and pugs idk help him guys",
                "*Sits in DBD locker*"
        ],
        "killerperks": [
                "Unnerving presence(Trapper)",
                "Brutal Strength(Trapper)",
                "Agitiation(Trapper)",
                "Predator(Wraith)",
                "Bloodhound(Wraith)",
                "Shadowborn(Wraith)",
                "Enduring(Hillbilly)",
                "Lightbron(Hillbilly)",
                "Tinkerer(Hillbilly)",
                "Stridor(Nurse)",
                "Thanatophobia(Nurse)",
                "A Nurse's calling (Nurse)",
                "Save the Best for Last(Shape)",
                "Play with your Food(Shape)",
                "Dyling Light(Shape)",
                "Hex:The Third Seal(Hag)",
                "Hex:Ruin(Hag)",
                "Hex:Devour Hope(Hag)",
                "Overwhelming Presense(Doctor)",
                "Monitor and Abuse(Doctor)",
                "Overcharge(Doctor)",
                "Beast of Pray(Huntress)",
                "Territorial Imperative(Huntress)",
                "Hex: Huntress Lullaby(Huntress)",
                "Knock Out(Cannibal)",
                "Barbecue & Chilli(Cannibal)",
                "Franklin's Demise(Cannibal)",
                "Fire Up(Freddy)",
                "Remember Me(Freddy)",
                "Blood Warden(Freddy)",
                "Hangman's Trick(Pig)",
                "Surveillance(Pig)",
                " Make Your Choice(Pig)",
                "Bamboozle(Clown)",
                "Coulrophobia(Clown)",
                "Pop Goes the Weasel(Clown)",
                "Spirit Fury(Spirit)",
                "Hex: Haunted Ground(Spirit)",
                "Rancor(Spirit)",
                "Discordance(Legion)",
                "Mad Grit(Legion)",
                "Iron Maiden(Legion)",
                "Corrupt Intervention(Plague)",
                "Infectious Fright(Plague)",
                "Dark Devotion(Plague)",
                "I'm All Ears(Ghostface)",
                "Thrilling Tremor(Ghostface)",
                "Furtive Chase(Ghostface)",
                "Surge(Demogorgon)",
                "Cruel Limits(Demogorgon)",
                "Mindbreaker(Demogorgon)",
                "Zanshin Tactics(Oni)",
                "Blood Echo(Oni)",
                "Nemesis(Oni)",
                "Gearhead(Deathslinger)",
                "Dead Man's Switch(Deathslinger)",
                "Hex: Retribution(Deathslinger)",
                "Forced Penance(Executioner)",
                "Trail of Torment((Executioner)",
                "Deathbound(Executioner)",
                "Dragon's Grip(Blight)",
                "Hex: Blood Favour(Blight)",
                "Hex: Undying(Blight)",
                "Hoarder(Twins)",
                "Oppression(Twins)",
                "Coup de Grace(Twins)"
        ],
        "killers_name": [
                "Evan MacMillan - Trapper",
                "Philip Ojomo - Wraith",
                "Max Thompson Jr. - Hillbilly",
                "Sally Smithson - Nurse",
                "Michael Myers - Shape",
                "Lisa Sherwood - Hag",
                "Herman Carter - Doctor",
                "Anna - Huntress",
                "Bubba Sawyer - Cannibal",
                "Freddy Krueger - Nightmare",
                "Amanda Young - Pig",
                "Jeffrey Hawk - Clown",
                "Rin Yamaoka - Spirit",
                "Frank, Julie, Susie, Joey - Legion",
                "Adiris - Plague",
                "Danny Johnson - Ghost Face",
                "Demogorgon - Demogorgon",
                "Kazan Yamaoka - Oni",
                "Caleb Quinn - Deathslinger",
                "Pyramid Head - Executioner",
                "Talbot Grimes - Blight",
                "Victor & Charlotte Deshayes - Twins"
        ],
        "killer_perks": [
                "Unnerving presence(Trapper)",
                "Brutal Strength(Trapper)",
                "Agitiation(Trapper)",
                "Predator(Wraith)",
                "Bloodhound(Wraith)",
                "Shadowborn(Wraith)",
                "Enduring(Hillbilly)",
                "Lightbron(Hillbilly)",
                "Tinkerer(Hillbilly)",
                "Stridor(Nurse)",
                "Thanatophobia(Nurse)",
                "A Nurse's calling (Nurse)",
                "Save the Best for Last(Shape)",
                "Play with your Food(Shape)",
                "Dyling Light(Shape)",
                "Hex:The Third Seal(Hag)",
                "Hex:Ruin(Hag)",
                "Hex:Devour Hope(Hag)",
                "Overwhelming Presense(Doctor)",
                "Monitor and Abuse(Doctor)",
                "Overcharge(Doctor)",
                "Beast of Pray(Huntress)",
                "Territorial Imperative(Huntress)",
                "Hex: Huntress Lullaby(Huntress)",
                "Knock Out(Cannibal)",
                "Barbecue & Chilli(Cannibal)",
                "Franklin's Demise(Cannibal)",
                "Fire Up(Freddy)",
                "Remember Me(Freddy)",
                "Blood Warden(Freddy)",
                "Hangman's Trick(Pig)",
                "Surveillance(Pig)",
                " Make Your Choice(Pig)",
                "Bamboozle(Clown)",
                "Coulrophobia(Clown)",
                "Pop Goes the Weasel(Clown)",
                "Spirit Fury(Spirit)",
                "Hex: Haunted Ground(Spirit)",
                "Rancor(Spirit)",
                "Discordance(Legion)",
                "Mad Grit(Legion)",
                "Iron Maiden(Legion)",
                "Corrupt Intervention(Plague)",
                "Infectious Fright(Plague)",
                "Dark Devotion(Plague)",
                "I'm All Ears(Ghostface)",
                "Thrilling Tremor(Ghostface)",
                "Furtive Chase(Ghostface)",
                "Surge(Demogorgon)",
                "Cruel Limits(Demogorgon)",
                "Mindbreaker(Demogorgon)",
                "Zanshin Tactics(Oni)",
                "Blood Echo(Oni)",
                "Nemesis(Oni)",
                "Gearhead(Deathslinger)",
                "Dead Man's Switch(Deathslinger)",
                "Hex: Retribution(Deathslinger)",
                "Forced Penance(Executioner)",
                "Trail of Torment((Executioner)",
                "Deathbound(Executioner)",
                "Dragon's Grip(Blight)",
                "Hex: Blood Favour(Blight)",
                "Hex: Undying(Blight)",
                "Hoarder(Twins)",
                "Oppression(Twins)",
                "Coup de Grace(Twins)"
        ],
        "survivor_perks": [
                "Bond(Dwight)",
                "Prove Thyself(Dwight)",
                "Leader(Dwight)",
                "Quick & Quiet(Meg)",
                "Sprint Burst(Meg)",
                "Adrenaline(Meg)",
                "Empathy(Claudette)",
                "Botany Knowledge(Claudette)",
                "Self Care(Claudette)",
                "Calm Spirit(Jake)",
                "Saboteur(Jake)",
                "Iron will(Jake)",
                "Balanced landing(Nea)",
                "Urban Evasion(Nea)",
                "Streetwise(Nea)",
                "Object of Obsession(Laurie)",
                "Decisive Strike(Laurie)",
                "Sole survivor(Laurie)",
                "Up the Ante(Ace)",
                "Ace in the Hole(Ace)",
                "Open-handing(Ace)",
                "Left behind(Bill)",
                "Borrowed Time(Bill)",
                "Unbreakable(Bill)",
                "Lithe(Feng)",
                "Alert(Feng)",
                "Technician(Feng)",
                "We're gonna live forever(David)",
                "Dead Hard(David)",
                "No Mither(David)",
                "Pharmacy(Quentin)",
                "Vigil(Quentin)",
                "Wake up!(Quentin)",
                "Detective's Hunch(Tapp)",
                "Stake Out(Tapp)",
                "Tenacity(Tapp)",
                "Dance with me(Kate)",
                "Windows of Opportunity(Kate)",
                "Boil Over(Kate)",
                "Deliverance(Adam)",
                "Autodidact(Adam)",
                "Diversion(Adam)",
                "Aftercare(Jeff)",
                "Distortion(Jeff)",
                "Breakdown(Jeff)",
                "Solidarity(Jane)",
                "Poised(Jane)",
                "Head On(Jane)",
                "Buckle Up(Ash)",
                "Mettle of Man(Ash)",
                "Flip-flop(Ash)",
                "Better together(Nancy)",
                "Fixated(Nancy)",
                "Inner Strength(Nancy)",
                "Camaraderie(Steve)",
                "Second Wind(Steve)",
                "Babysitter(Steve)",
                "Any Means Necessary(Yui)",
                "Breakout(Yui)",
                "Lucky Break(Yui)",
                "Red Herring(Zarina)",
                "For the People(Zarina)",
                "Off the Record(Zarina)",
                "Blood Pact(Cheryl)",
                "Repressed Alliance(Cheryl)",
                "Soul Guard(Cheryl)",
                "Desperate Measures(Felix)",
                "Built to Last(Felix)",
                "Visionary(Felix)",
                "Deception(Elodie)",
                "Power Struggle(Élodie)",
                "Appraisal(Elodie)"
        ]
}